Repository: WarrenBrowse/warren-app
Catalog: ios/Assets/Settings.xcstrings
Source language: en
Languages: ar, da, de, es, fa, fi, fr, it, ja, ko, my, nb, nl, pl, pt, ro, ru, sv, th, tr, uk, zh_hans, zh_hant

source: This usually means the operator rotated the key, but it can also indicate that the server has been replaced or compromised. Refuse if you did not expect a change.
ar: يعني هذا عادةً أن المشغّل بدّل المفتاح، لكنه قد يشير أيضًا إلى استبدال الخادم أو اختراقه. ارفض إذا لم تكن تتوقع تغييرًا.
da: Dette betyder normalt, at operatøren har udskiftet nøglen, men det kan også indikere, at serveren er blevet udskiftet eller kompromitteret. Afvis, hvis du ikke forventede en ændring.
de: Das bedeutet in der Regel, dass der Betreiber den Schlüssel gewechselt hat, kann aber auch darauf hindeuten, dass der Server ausgetauscht oder kompromittiert wurde. Lehne ab, wenn du keine Änderung erwartet hast.
es: Normalmente esto significa que el operador rotó la clave, pero también puede indicar que el servidor ha sido reemplazado o comprometido. Recházalo si no esperabas un cambio.
fa: این معمولاً یعنی گرداننده کلید را چرخانده است، اما می‌تواند نشانهٔ جایگزینی یا به خطر افتادن سرور هم باشد. اگر انتظار تغییر نداشتید، رد کنید.
fi: Tämä tarkoittaa yleensä, että operaattori on vaihtanut avaimen, mutta se voi myös viitata siihen, että palvelin on korvattu tai vaarannettu. Hylkää, jos et odottanut muutosta.
fr: Cela signifie généralement que l'opérateur a renouvelé la clé, mais cela peut aussi indiquer que le serveur a été remplacé ou compromis. Refusez si vous n'attendiez pas de changement.
it: Di solito ciò significa che l'operatore ha ruotato la chiave, ma può anche indicare che il server è stato sostituito o compromesso. Rifiuta se non ti aspettavi un cambiamento.
ja: これは通常、運営者がキーをローテーションしたことを意味しますが、サーバーが差し替えられた、または侵害された可能性を示している場合もあります。変更を予期していなかった場合は拒否してください。
ko: 이는 보통 운영자가 키를 교체했음을 의미하지만, 서버가 교체되었거나 침해되었음을 나타낼 수도 있습니다. 변경을 예상하지 못했다면 거부하세요.
my: ဤအရာသည် များသောအားဖြင့် အော်ပရေတာက ကီးကို လှည့်လဲထားကြောင်း ဆိုလိုသော်လည်း၊ ဆာဗာကို အစားထိုးထားခြင်း သို့မဟုတ် ချိုးဖောက်ခံထားရခြင်းကိုလည်း ညွှန်ပြနိုင်ပါသည်။ ပြောင်းလဲမှုကို သင်မမျှော်လင့်ထားပါက ငြင်းပယ်ပါ။
nb: Dette betyr vanligvis at operatøren har rotert nøkkelen, men det kan også tyde på at serveren er blitt erstattet eller kompromittert. Avvis hvis du ikke ventet en endring.
nl: Dit betekent meestal dat de operator de sleutel heeft geroteerd, maar het kan ook aangeven dat de server is vervangen of gecompromitteerd. Weiger als je geen wijziging verwachtte.
pl: Zwykle oznacza to, że operator zmienił klucz, ale może to również wskazywać, że serwer został podmieniony lub przejęty. Odmów, jeśli nie spodziewałeś się zmiany.
pt: Normalmente, isto significa que o operador rodou a chave, mas também pode indicar que o servidor foi substituído ou comprometido. Recuse se não estava à espera de uma alteração.
ro: De obicei, acest lucru înseamnă că operatorul a rotit cheia, dar poate indica și faptul că serverul a fost înlocuit sau compromis. Refuză dacă nu te așteptai la o schimbare.
ru: Обычно это означает, что оператор сменил ключ, но также может указывать на то, что сервер был заменён или скомпрометирован. Откажитесь, если вы не ожидали изменения.
sv: Detta betyder vanligtvis att operatören roterade nyckeln, men det kan också tyda på att servern har bytts ut eller komprometterats. Avvisa om du inte förväntade dig en ändring.
th: โดยทั่วไปหมายความว่าผู้ดูแลได้หมุนเวียนคีย์ แต่ก็อาจบ่งชี้ว่าเซิร์ฟเวอร์ถูกเปลี่ยนใหม่หรือถูกบุกรุกได้เช่นกัน ปฏิเสธหากคุณไม่ได้คาดหมายว่าจะมีการเปลี่ยนแปลง
tr: Bu genellikle operatörün anahtarı değiştirdiği anlamına gelir, ancak sunucunun değiştirilmiş ya da ele geçirilmiş olabileceğini de gösterebilir. Bir değişiklik beklemiyorduysanız reddedin.
uk: Зазвичай це означає, що оператор змінив ключ, але це також може свідчити про заміну або компрометацію сервера. Відхиліть, якщо ви не очікували зміни.
zh_hans: 这通常意味着运营方轮换了密钥，但也可能表明该服务器已被替换或已遭入侵。如果你并未预期会发生更改，请予以拒绝。
zh_hant: 這通常表示營運者輪換了金鑰，但也可能代表伺服器已被替換或已遭入侵。如果你並未預期會有變更，請拒絕。

source: Trust new key
ar: الوثوق بالمفتاح الجديد
da: Stol på ny nøgle
de: Neuem Schlüssel vertrauen
es: Confiar en la nueva clave
fa: اعتماد به کلید جدید
fi: Luota uuteen avaimeen
fr: Faire confiance à la nouvelle clé
it: Fidati della nuova chiave
ja: 新しいキーを信頼する
ko: 새 키 신뢰
my: ကီးအသစ်ကို ယုံကြည်ပါ
nb: Stol på ny nøkkel
nl: Nieuwe sleutel vertrouwen
pl: Zaufaj nowemu kluczowi
pt: Confiar na nova chave
ro: Acordă încredere noii chei
ru: Доверять новому ключу
sv: Lita på den nya nyckeln
th: เชื่อถือคีย์ใหม่
tr: Yeni anahtara güven
uk: Довіряти новому ключу
zh_hans: 信任新密钥
zh_hant: 信任新金鑰

source: Tunnel statistics
ar: إحصائيات النفق
da: Tunnelstatistik
de: Tunnelstatistiken
es: Estadísticas del túnel
fa: آمار تونل
fi: Tunnelin tilastot
fr: Statistiques du tunnel
it: Statistiche del tunnel
ja: トンネル統計
ko: 터널 통계
my: Tunnel စာရင်းအင်း
nb: Tunnelstatistikk
nl: Tunnelstatistieken
pl: Statystyki tunelu
pt: Estatísticas do túnel
ro: Statistici tunel
ru: Статистика туннеля
sv: Tunnelstatistik
th: สถิติอุโมงค์
tr: Tünel istatistikleri
uk: Статистика тунелю
zh_hans: 隧道统计
zh_hant: 隧道統計

source: VPN reconnected through %@
ar: أعاد VPN الاتصال عبر %@
da: VPN genoprettede forbindelse via %@
de: VPN erneut verbunden über %@
es: VPN reconectada a través de %@
fa: اتصال VPN از طریق %@ دوباره برقرار شد
fi: VPN yhdistetty uudelleen kohteen %@ kautta
fr: VPN reconnecté via %@
it: VPN riconnessa tramite %@
ja: %@ 経由でVPNを再接続しました
ko: %@을(를) 통해 VPN이 다시 연결됨
my: %@ မှတစ်ဆင့် VPN ပြန်လည်ချိတ်ဆက်ပြီးပါပြီ
nb: VPN koblet til igjen via %@
nl: VPN opnieuw verbonden via %@
pl: Połączono ponownie VPN przez %@
pt: VPN religada através de %@
ro: VPN reconectat prin %@
ru: VPN повторно подключен через %@
sv: VPN återanslöt via %@
th: VPN เชื่อมต่อใหม่ผ่าน %@
tr: VPN %@ üzerinden yeniden bağlandı
uk: VPN повторно підключено через %@
zh_hans: VPN 已通过 %@ 重新连接
zh_hant: VPN 已透過 %@ 重新連線

source: Your VPN traffic is indistinguishable from regular HTTPS browsing.
ar: لا يمكن تمييز حركة بيانات VPN لديك عن تصفح HTTPS العادي.
da: Din VPN-trafik er umulig at skelne fra almindelig HTTPS-browsing.
de: Ihr VPN-Traffic ist von normalem HTTPS-Browsing ununterscheidbar.
es: Su tráfico VPN es indistinguible de la navegación HTTPS normal.
fa: ترافیک VPN شما از وب‌گردی معمولی HTTPS قابل تشخیص نیست.
fi: VPN-liikenteesi on erottamatonta tavallisesta HTTPS-selailusta.
fr: Votre trafic VPN est indissociable d'un trafic HTTPS classique.
it: Il tuo traffico VPN è indistinguibile dalla normale navigazione HTTPS.
ja: あなたのVPNトラフィックは通常のHTTPS閲覧と見分けがつきません。
ko: VPN 트래픽을 일반 HTTPS 브라우징과 구별할 수 없습니다.
my: သင့် VPN ထရက်ဖစ်ကို ပုံမှန် HTTPS ဖွင့်ကြည့်ခြင်းနှင့် ခွဲခြားမရပါ။
nb: VPN-trafikken din er umulig å skille fra vanlig HTTPS-surfing.
nl: Je VPN-verkeer is niet te onderscheiden van gewoon HTTPS-browsen.
pl: Twój ruch VPN jest nieodróżnialny od zwykłego przeglądania HTTPS.
pt: O seu tráfego VPN é indistinguível da navegação HTTPS normal.
ro: Traficul tău VPN este imposibil de distins de navigarea HTTPS obișnuită.
ru: Ваш VPN-трафик неотличим от обычного HTTPS-просмотра.
sv: Din VPN-trafik är omöjlig att skilja från vanlig HTTPS-surfning.
th: ทราฟฟิก VPN ของคุณแยกไม่ออกจากการท่องเว็บ HTTPS ทั่วไป
tr: VPN trafiğiniz normal HTTPS taramasından ayırt edilemez.
uk: Ваш VPN-трафік невідрізнюваний від звичайного перегляду через HTTPS.
zh_hans: 您的 VPN 流量与普通 HTTPS 浏览无法区分。
zh_hant: 您的 VPN 流量與普通 HTTPS 瀏覽無法區分。

source: Community forum
ar: المنتدى المجتمعي
da: Fællesskabsforum
es: Foro de la comunidad
fa: انجمن کاربران
fi: Yhteisöfoorumi
fr: Forum de la communauté
it: Forum della comunità
ja: コミュニティフォーラム
ko: 커뮤니티 포럼
my: အသိုက်အဝန်း ဖိုရမ်
nb: Fellesskapsforum
pl: Forum społeczności
pt: Fórum da comunidade
ro: Forumul comunității
ru: Форум сообщества
th: ฟอรัมชุมชน
tr: Topluluk forumu
uk: Форум спільноти
zh_hans: 社区论坛
zh_hant: 社群論壇

source: Forum activity
ar: نشاط المنتدى
da: Forumaktivitet
de: Forum-Aktivität
es: Actividad del foro
fa: فعالیت انجمن
fi: Foorumin toiminta
fr: Activité du forum
it: Attività del forum
ja: フォーラムの新着
ko: 포럼 활동
my: ဖိုရမ် လှုပ်ရှားမှု
nb: Forumaktivitet
nl: Forumactiviteit
pl: Aktywność na forum
pt: Atividade do fórum
ro: Activitate pe forum
ru: Активность на форуме
sv: Forumaktivitet
th: ความเคลื่อนไหวในฟอรัม
tr: Forum etkinliği
uk: Активність на форумі
zh_hans: 论坛动态
zh_hant: 論壇動態

source: Forum activity, %@ waiting
ar: نشاط المنتدى، %@ في الانتظار
da: Forumaktivitet, %@ venter
de: Forum-Aktivität, %@ warten
es: Actividad del foro, %@ en espera
fa: فعالیت انجمن، %@ در انتظار
fi: Foorumin toiminta, %@ odottaa
fr: Activité du forum, %@ en attente
it: Attività del forum, %@ in attesa
ja: フォーラムの新着、%@ 件
ko: 포럼 활동, %@개 대기 중
my: ဖိုရမ် လှုပ်ရှားမှု၊ %@ စောင့်ဆိုင်းနေသည်
nb: Forumaktivitet, %@ venter
nl: Forumactiviteit, %@ in afwachting
pl: Aktywność na forum, %@ oczekuje
pt: Atividade do fórum, %@ em espera
ro: Activitate pe forum, %@ în așteptare
ru: Активность на форуме, %@ ожидает
sv: Forumaktivitet, %@ väntar
th: ความเคลื่อนไหวในฟอรัม %@ รายการรอ
tr: Forum etkinliği, %@ bekliyor
uk: Активність на форумі, %@ очікує
zh_hans: 论坛动态，%@ 条待查看
zh_hant: 論壇動態，%@ 則待查看

source: Forum
ar: المنتدى
es: Foro
fa: انجمن
fi: Foorumi
ja: フォーラム
ko: 포럼
my: ဖိုရမ်
pt: Fórum
ru: Форум
th: ฟอรัม
uk: Форум
zh_hans: 论坛
zh_hant: 論壇

source: Someone
ar: شخص ما
da: Nogen
de: Jemand
es: Alguien
fa: کسی
fi: Joku
fr: Quelqu'un
it: Qualcuno
ja: 誰か
ko: 누군가
my: တစ်စုံတစ်ဦး
nb: Noen
nl: Iemand
pl: Ktoś
pt: Alguém
ro: Cineva
ru: Кто-то
sv: Någon
th: บางคน
tr: Biri
uk: Хтось
zh_hans: 某人
zh_hant: 某人

source: %@ replied
ar: ردّ %@
da: %@ svarede
de: %@ hat geantwortet
es: %@ ha respondido
fa: %@ پاسخ داد
fi: %@ vastasi
fr: %@ a répondu
it: %@ ha risposto
ja: %@ が返信しました
ko: %@ 님이 답글을 남겼습니다
my: %@ က ပြန်ဖြေခဲ့သည်
nb: %@ svarte
nl: %@ heeft gereageerd
pl: %@ odpowiedział
pt: %@ respondeu
ro: %@ a răspuns
ru: %@ ответил
sv: %@ svarade
th: %@ ตอบกลับ
tr: %@ yanıtladı
uk: %@ відповів
zh_hans: %@ 回复了
zh_hant: %@ 回覆了

source: %@ liked your post
ar: أعجب %@ بمشاركتك
da: %@ kunne lide dit indlæg
de: %@ gefällt dein Beitrag
es: A %@ le gusta tu publicación
fa: %@ نوشته شما را پسندید
fi: %@ tykkäsi viestistäsi
fr: %@ a aimé votre message
it: A %@ piace il tuo messaggio
ja: %@ があなたの投稿に「いいね」しました
ko: %@ 님이 회원님의 글을 좋아합니다
my: %@ က သင့်ပို့စ်ကို နှစ်သက်သည်
nb: %@ likte innlegget ditt
nl: %@ vindt je bericht leuk
pl: %@ polubił Twój wpis
pt: %@ gostou da tua publicação
ro: %@ a apreciat mesajul tău
ru: %@ оценил ваше сообщение
sv: %@ gillade ditt inlägg
th: %@ ถูกใจโพสต์ของคุณ
tr: %@ gönderini beğendi
uk: %@ оцінив ваше повідомлення
zh_hans: %@ 赞了你的帖子
zh_hant: %@ 讚了你的貼文

source: %@ mentioned you
ar: أشار إليك %@
da: %@ nævnte dig
de: %@ hat dich erwähnt
es: %@ te ha mencionado
fa: %@ از شما نام برد
fi: %@ mainitsi sinut
fr: %@ vous a mentionné
it: %@ ti ha menzionato
ja: %@ があなたに言及しました
ko: %@ 님이 회원님을 언급했습니다
my: %@ က သင့်ကို ဖော်ပြခဲ့သည်
nb: %@ nevnte deg
nl: %@ heeft je genoemd
pl: %@ wspomniał o Tobie
pt: %@ mencionou-te
ro: %@ te-a menționat
ru: %@ упомянул вас
sv: %@ nämnde dig
th: %@ กล่าวถึงคุณ
tr: %@ senden bahsetti
uk: %@ згадав вас
zh_hans: %@ 提到了你
zh_hant: %@ 提到了你

source: %@ quoted you
ar: اقتبس %@ كلامك
da: %@ citerede dig
de: %@ hat dich zitiert
es: %@ te ha citado
fa: %@ از شما نقل‌قول کرد
fi: %@ lainasi sinua
fr: %@ vous a cité
it: %@ ti ha citato
ja: %@ があなたを引用しました
ko: %@ 님이 회원님의 글을 인용했습니다
my: %@ က သင့်စကားကို ကိုးကားခဲ့သည်
nb: %@ siterte deg
nl: %@ heeft je geciteerd
pl: %@ zacytował Cię
pt: %@ citou-te
ro: %@ te-a citat
ru: %@ процитировал вас
sv: %@ citerade dig
th: %@ อ้างอิงคุณ
tr: %@ seni alıntıladı
uk: %@ процитував вас
zh_hans: %@ 引用了你
zh_hant: %@ 引用了你

source: %@ sent you a message
ar: أرسل إليك %@ رسالة
da: %@ sendte dig en besked
de: %@ hat dir eine Nachricht geschickt
es: %@ te ha enviado un mensaje
fa: %@ برای شما پیام فرستاد
fi: %@ lähetti sinulle viestin
fr: %@ vous a envoyé un message
it: %@ ti ha inviato un messaggio
ja: %@ からメッセージが届きました
ko: %@ 님이 회원님에게 메시지를 보냈습니다
my: %@ က သင့်ထံ မက်ဆေ့ ပို့ခဲ့သည်
nb: %@ sendte deg en melding
nl: %@ heeft je een bericht gestuurd
pl: %@ wysłał Ci wiadomość
pt: %@ enviou-te uma mensagem
ro: %@ ți-a trimis un mesaj
ru: %@ отправил вам сообщение
sv: %@ skickade dig ett meddelande
th: %@ ส่งข้อความถึงคุณ
tr: %@ sana mesaj gönderdi
uk: %@ надіслав вам повідомлення
zh_hans: %@ 给你发了消息
zh_hant: %@ 傳了訊息給你

source: %@ linked to your post
ar: أضاف %@ رابطًا إلى مشاركتك
da: %@ linkede til dit indlæg
de: %@ hat auf deinen Beitrag verlinkt
es: %@ ha enlazado tu publicación
fa: %@ به نوشته شما پیوند داد
fi: %@ linkitti viestiisi
fr: %@ a fait un lien vers votre message
it: %@ ha collegato il tuo messaggio
ja: %@ があなたの投稿にリンクしました
ko: %@ 님이 회원님의 글을 링크했습니다
my: %@ က သင့်ပို့စ်ကို လင့်ခ်ချိတ်ခဲ့သည်
nb: %@ lenket til innlegget ditt
nl: %@ heeft naar je bericht gelinkt
pl: %@ podlinkował Twój wpis
pt: %@ ligou à tua publicação
ro: %@ a pus un link către mesajul tău
ru: %@ сослался на ваше сообщение
sv: %@ länkade till ditt inlägg
th: %@ ลิงก์ไปยังโพสต์ของคุณ
tr: %@ gönderine bağlantı verdi
uk: %@ послався на ваше повідомлення
zh_hans: %@ 链接了你的帖子
zh_hant: %@ 連結了你的貼文

source: %@ opened a new topic
ar: فتح %@ موضوعًا جديدًا
da: %@ oprettede et nyt emne
de: %@ hat ein neues Thema eröffnet
es: %@ ha abierto un tema nuevo
fa: %@ موضوع تازه‌ای باز کرد
fi: %@ avasi uuden aiheen
fr: %@ a ouvert un nouveau sujet
it: %@ ha aperto un nuovo argomento
ja: %@ が新しいトピックを立てました
ko: %@ 님이 새 주제를 열었습니다
my: %@ က ခေါင်းစဉ်သစ် ဖွင့်ခဲ့သည်
nb: %@ opprettet et nytt emne
nl: %@ heeft een nieuw onderwerp geopend
pl: %@ otworzył nowy temat
pt: %@ abriu um novo tópico
ro: %@ a deschis un subiect nou
ru: %@ открыл новую тему
sv: %@ öppnade ett nytt ämne
th: %@ เปิดกระทู้ใหม่
tr: %@ yeni bir konu açtı
uk: %@ відкрив нову тему
zh_hans: %@ 发起了新话题
zh_hant: %@ 發起了新主題

source: You earned a badge
ar: حصلت على شارة
da: Du har optjent et skilt
de: Du hast ein Abzeichen erhalten
es: Has conseguido una insignia
fa: نشانی به دست آوردید
fi: Sait ansiomerkin
fr: Vous avez gagné un badge
it: Hai ottenuto un distintivo
ja: バッジを獲得しました
ko: 배지를 획득했습니다
my: တံဆိပ်တစ်ခု ရရှိခဲ့သည်
nb: Du fikk et merke
nl: Je hebt een badge verdiend
pl: Zdobyto odznakę
pt: Ganhaste um emblema
ro: Ai primit o insignă
ru: Вы получили значок
sv: Du fick ett märke
th: คุณได้รับตราสัญลักษณ์
tr: Bir rozet kazandın
uk: Ви отримали значок
zh_hans: 你获得了一枚徽章
zh_hant: 你獲得了一枚徽章

source: The forum was updated
ar: تم تحديث المنتدى
da: Forummet blev opdateret
de: Das Forum wurde aktualisiert
es: El foro se ha actualizado
fa: انجمن به‌روزرسانی شد
fi: Foorumi päivitettiin
fr: Le forum a été mis à jour
it: Il forum è stato aggiornato
ja: フォーラムが更新されました
ko: 포럼이 업데이트되었습니다
my: ဖိုရမ်ကို အပ်ဒိတ်လုပ်ခဲ့သည်
nb: Forumet ble oppdatert
nl: Het forum is bijgewerkt
pl: Forum zostało zaktualizowane
pt: O fórum foi atualizado
ro: Forumul a fost actualizat
ru: Форум обновлён
sv: Forumet uppdaterades
th: ฟอรัมได้รับการอัปเดต
tr: Forum güncellendi
uk: Форум оновлено
zh_hans: 论坛已更新
zh_hant: 論壇已更新

source: New forum activity
ar: نشاط جديد في المنتدى
da: Ny aktivitet på forummet
de: Neue Forum-Aktivität
es: Nueva actividad en el foro
fa: فعالیت تازه در انجمن
fi: Uutta toimintaa foorumilla
fr: Nouvelle activité sur le forum
it: Nuova attività sul forum
ja: フォーラムに新しい動きがあります
ko: 포럼에 새 활동이 있습니다
my: ဖိုရမ်တွင် လှုပ်ရှားမှုအသစ်
nb: Ny aktivitet på forumet
nl: Nieuwe activiteit op het forum
pl: Nowa aktywność na forum
pt: Nova atividade no fórum
ro: Activitate nouă pe forum
ru: Новая активность на форуме
sv: Ny aktivitet på forumet
th: มีความเคลื่อนไหวใหม่ในฟอรัม
tr: Forumda yeni etkinlik
uk: Нова активність на форумі
zh_hans: 论坛有新动态
zh_hant: 論壇有新動態

source: Nothing new on the forum.
ar: لا جديد في المنتدى.
da: Intet nyt på forummet.
de: Nichts Neues im Forum.
es: No hay nada nuevo en el foro.
fa: چیز تازه‌ای در انجمن نیست.
fi: Ei mitään uutta foorumilla.
fr: Rien de nouveau sur le forum.
it: Niente di nuovo sul forum.
ja: フォーラムに新しい動きはありません。
ko: 포럼에 새로운 소식이 없습니다.
my: ဖိုရမ်တွင် အသစ်မရှိပါ။
nb: Ingenting nytt på forumet.
nl: Niets nieuws op het forum.
pl: Nic nowego na forum.
pt: Nada de novo no fórum.
ro: Nimic nou pe forum.
ru: На форуме ничего нового.
sv: Inget nytt på forumet.
th: ไม่มีอะไรใหม่ในฟอรัม
tr: Forumda yeni bir şey yok.
uk: На форумі нічого нового.
zh_hans: 论坛暂无新动态。
zh_hant: 論壇暫無新動態。

source: Could not reach the forum.
ar: تعذّر الوصول إلى المنتدى.
da: Kunne ikke nå forummet.
de: Das Forum war nicht erreichbar.
es: No se ha podido conectar con el foro.
fa: دسترسی به انجمن ممکن نشد.
fi: Foorumia ei tavoitettu.
fr: Le forum n'a pas pu être joint.
it: Non è stato possibile raggiungere il forum.
ja: フォーラムに接続できませんでした。
ko: 포럼에 연결하지 못했습니다.
my: ဖိုရမ်သို့ မဆက်သွယ်နိုင်ပါ။
nb: Kunne ikke nå forumet.
nl: Het forum is niet bereikbaar.
pl: Nie udało się połączyć z forum.
pt: Não foi possível contactar o fórum.
ro: Forumul nu a putut fi contactat.
ru: Не удалось связаться с форумом.
sv: Kunde inte nå forumet.
th: ติดต่อฟอรัมไม่ได้
tr: Foruma ulaşılamadı.
uk: Не вдалося зв'язатися з форумом.
zh_hans: 无法连接论坛。
zh_hant: 無法連線論壇。

source: New notification on the forum
ar: إشعار جديد في المنتدى
da: Ny notifikation på forummet
de: Neue Benachrichtigung im Forum
es: Nueva notificación en el foro
fa: اعلان تازه در انجمن
fi: Uusi ilmoitus foorumilla
fr: Nouvelle notification sur le forum
it: Nuova notifica sul forum
ja: フォーラムに新しい通知があります
ko: 포럼에 새 알림이 있습니다
my: ဖိုရမ်တွင် အသိပေးချက်အသစ်
nb: Nytt varsel på forumet
nl: Nieuwe melding op het forum
pl: Nowe powiadomienie na forum
pt: Nova notificação no fórum
ro: Notificare nouă pe forum
ru: Новое уведомление на форуме
sv: Ny avisering på forumet
th: มีการแจ้งเตือนใหม่ในฟอรัม
tr: Forumda yeni bildirim
uk: Нове сповіщення на форумі
zh_hans: 论坛有新通知
zh_hant: 論壇有新通知

source: %d new notifications on the forum
ar: %d إشعارات جديدة في المنتدى
da: %d nye notifikationer på forummet
de: %d neue Benachrichtigungen im Forum
es: %d notificaciones nuevas en el foro
fa: %d اعلان تازه در انجمن
fi: %d uutta ilmoitusta foorumilla
fr: %d nouvelles notifications sur le forum
it: %d nuove notifiche sul forum
ja: フォーラムに新しい通知が %d 件あります
ko: 포럼에 새 알림 %d개가 있습니다
my: ဖိုရမ်တွင် အသိပေးချက်အသစ် %d ခု
nb: %d nye varsler på forumet
nl: %d nieuwe meldingen op het forum
pl: Nowe powiadomienia na forum: %d
pt: %d novas notificações no fórum
ro: %d notificări noi pe forum
ru: Новых уведомлений на форуме: %d
sv: %d nya aviseringar på forumet
th: มีการแจ้งเตือนใหม่ %d รายการในฟอรัม
tr: Forumda %d yeni bildirim
uk: Нових сповіщень на форумі: %d
zh_hans: 论坛有 %d 条新通知
zh_hant: 論壇有 %d 則新通知

source: More than %d new notifications on the forum
ar: أكثر من %d إشعار جديد في المنتدى
da: Mere end %d nye notifikationer på forummet
de: Mehr als %d neue Benachrichtigungen im Forum
es: Más de %d notificaciones nuevas en el foro
fa: بیش از %d اعلان تازه در انجمن
fi: Yli %d uutta ilmoitusta foorumilla
fr: Plus de %d nouvelles notifications sur le forum
it: Più di %d nuove notifiche sul forum
ja: フォーラムに新しい通知が %d 件以上あります
ko: 포럼에 새 알림이 %d개 넘게 있습니다
my: ဖိုရမ်တွင် အသိပေးချက်အသစ် %d ခုထက် ပိုရှိသည်
nb: Mer enn %d nye varsler på forumet
nl: Meer dan %d nieuwe meldingen op het forum
pl: Ponad %d nowych powiadomień na forum
pt: Mais de %d novas notificações no fórum
ro: Peste %d notificări noi pe forum
ru: Более %d новых уведомлений на форуме
sv: Fler än %d nya aviseringar på forumet
th: มีการแจ้งเตือนใหม่มากกว่า %d รายการในฟอรัม
tr: Forumda %d'den fazla yeni bildirim
uk: Понад %d нових сповіщень на форумі
zh_hans: 论坛有超过 %d 条新通知
zh_hant: 論壇有超過 %d 則新通知
